cases_2412/NACA2412_9/0/nuTilda:Zone.Identifier
[ZoneTransfer]
ZoneId=3
