cases_2412/NACA2412_9/0/nut:Zone.Identifier
[ZoneTransfer]
ZoneId=3
