cases_2412/NACA2412_9/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
