cases_2412/NACA2412_9/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          904;
        startFace       398694;
    }
    outlet
    {
        type            patch;
        nFaces          442;
        startFace       399598;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          402;
        startFace       400040;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          399568;
        startFace       400442;
    }
)

// ************************************************************************* //
