cases_2412/NACA2412_9/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
