cases_2412/NACA2412_9/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
