cases_2412/NACA2412_9/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
